<ul>
    <li>آدرس ایمیل تنها گواهی خدمات این سایت است، لطفا آن را خودتان نگه دارید.</li>
    <li>این سایت رمزهای عبور کاربران را با SHA256 رمزگذاری و ذخیره می کند و همه سرورها بدون گزارش اجرا می شوند.</li>
    <li>هرگونه فعالیت غیرقانونی و مخرب با استفاده از خدمات این سایت ممنوع است.</li>
    <li>استفاده از هر سرویس تابع قوانین مربوطه کشوری است که سرویس در آن قرار دارد.</li>
    <li>برای کاربران رایگان، ما حق حذف اکانت ها را بدون اطلاع قبلی محفوظ می داریم.</li>
    <li>هر کاربری که شرایط استفاده را نقض کند، حساب متخلف را حذف کرده و حق استفاده از خدمات این سایت را پس خواهیم گرفت.</li>
</ul>
