{include file='header.tpl'}

<body class="border-top-wide border-primary d-flex flex-column">
<div class="page page-center">
    <div class="container-tight my-auto">
        <div class="empty">
            <p class="empty-title">توافقنامه خدمات کاربر（Terms of Service）</p>
            <p>{$config['appName']}，از این پس به عنوان این سایت شناخته می شود.</p>
            <br>
            <p class="empty-subtitle">امنیت حریم خصوصی</p>
            <p>آدرس ایمیل تنها گواهی برای خدمات این سایت است، لطفا آن را ایمن نگه دارید.</p>
            <p>رمزهای عبور کاربر در متن رمزنگاری شده ذخیره می شوند و قابل رمزگشایی نیستند، اما به دلایل امنیتی لطفاً از رمزهای عبور تصادفی استفاده کنید یا از یک مدیر رمز عبور استفاده کنید.</p>
            <p>رمزهای عبور کاربر در متن رمزی ذخیره می شوند و قابل رمزگشایی نیستند، اما به دلایل امنیتی لطفاً از رمزهای عبور قوی استفاده کنید یا از ابزار مدیریت رمز عبور استفاده کنید.</p>
            <br>
            <p class="empty-subtitle">شرایط استفاده</p>
            <p>هنگام استفاده از این سرویس، قوانین کشوری که سایت و نودها در آن قرار دارند باید رعایت شود.</p>
            <p>برای کاربران رایگان، این سایت حق حذف اکانت ها بدون اطلاع قبلی را برای خود محفوظ می دارد.</p>
            <p>هر کاربری که شرایط استفاده را نقض کند، حساب متخلف را حذف کرده و حق استفاده از خدمات این سایت را پس خواهیم گرفت.</p>
        </div>
    </div>
</div>

{include file='footer.tpl'}
